{
  "content": [
    {
      "id": "caqi",
      "color": "primaryAccent",
      "header": "CAQI",
      "text": "Indeks jakości powietrza (ang. Air Quality Index), jest to wskaźnik liczbowy stosowany do określania stopnia zanieczyszczenia powietrza. Im wyższy ,wskaźnik AQI, tym wyższy odsetek populacji jest narażony na wystąpienie negatywnych skutków zdrowotnych."
    },
    {
      "id": "skala",
      "color": "lightAccent",
      "header": "Skala CAQI",
      "text": "TODO"
    },
    {
      "id": "przeliczanie",
      "color": "darkAccent",
      "header": "Przeliczanie CAQI",
      "text": "Istnieje wiele metod na przeliczanie indeksu jakości powietrza. US EPA (Agencja Ochrony Środowiska) używa systemu nowcast. Polega on na wyliczanie indeksu ze średniej ważonej pomiarów z ostatnich 12h, gdzie najnowsze pomiary mają najwyższą wagę. $link:Kliknij tutaj$https://aqicn.org/faq/2015-03-15/air-quality-nowcast-a-beginners-guide/$ i przeczytaj cały artykuł z dokładnym wyjaśnieniem tego systemu."
    },
    {
      "id": "pm2.5",
      "color": "lightBg",
      "header": "PM2.5",
      "text": "PM2.5 to aerozole atmosferyczne, których średnica nie jest większa niż 2.5 mikrometra. Tego rodzaju pył jest uznawany za najgroźniejszy dla zdrowia człowieka. Wszystko dlatego, że pył jest bardzo drobny, a w takiej postaci może się przedostać bezpośrednio do krwiobiegu. "
    },
    {
      "id": "pm10",
      "color": "brightAccent",
      "header": "PM10",
      "text": "PM10 to mieszanina zawieszonych w powietrzu cząsteczek, których średnica nie przekracza 10 mikrometrów. Jest szkodliwy z uwagi na zawartość takich elementów jak benzopireny, furany, dioksyny – czyli  rakotwórcze metale ciężkie. PM10 to pył zawieszony, który przede wszystkim wpływa negatywnie na układ oddechowy, który jest odpowiedzialny za ataki kaszlu, świszczący oddech oraz pogorszenie się stanu zdrowia  osób z astmą."
    },
    {
      "id": "o3",
      "color": "text",
      "header": "O₃",
      "text": "TODO"
    },
    {
      "id": "so2",
      "color": "darkAccent",
      "header": "SO₂",
      "text": "TODO"
    },
    {
      "id": "no2",
      "color": "primaryAccent",
      "header": "NO₂",
      "text": "TODO"
    },
    {
      "id": "co",
      "color": "brightAccent",
      "header": "CO",
      "text": "TODO"
    }
  ]
}
