{
  "content": [
    {
      "id": "caqi",
      "color": "hsl(202, 59%, 37%)",
      "header": "CAQI",
      "text": "Indeks jakości powietrza (ang. Air Quality Index), jest to wskaźnik liczbowy stosowany do określania stopnia zanieczyszczenia powietrza. Im wyższy ,wskaźnik AQI, tym wyższy odsetek populacji jest narażony na wystąpienie negatywnych skutków zdrowotnych. Istnieje wiele metod na przeliczanie indeksu jakości powietrza. US EPA (Agencja Ochrony Środowiska) używa systemu Nowcast. Polega on na wyliczanie indeksu ze średniej ważonej pomiarów z ostatnich 12h, gdzie najnowsze pomiary mają najwyższą wagę. $link:Kliknij tutaj$https://aqicn.org/faq/2015-03-15/air-quality-nowcast-a-beginners-guide/$ i przeczytaj cały artykuł z dokładnym wyjaśnieniem tego systemu. Skala CAQI w naszym kraju wygląda tak:"
    },
    {
      "id": "pm2.5",
      "color": "hsl(203, 70%, 18%)",
      "header": "PM2.5",
      "text": "PM2.5 to aerozole atmosferyczne, których średnica nie jest większa niż 2.5 mikrometra. Tego rodzaju pył jest uznawany za najgroźniejszy dla zdrowia człowieka. Ze względu na jego bardzo małe rozmiary, może się z łatwością przedostać do krwiobiegu. "
    },
    {
      "id": "pm10",
      "color": "hsl(193, 54%, 41%)",
      "header": "PM10",
      "text": "PM10 to mieszanina zawieszonych w powietrzu cząsteczek, których średnica nie przekracza 10 mikrometrów. Jest szkodliwy z uwagi na zawartość takich elementów jak benzopireny, furany, dioksyny – czyli  rakotwórcze metale ciężkie. PM10 to pył zawieszony, który przede wszystkim wpływa negatywnie na układ oddechowy, który jest odpowiedzialny za ataki kaszlu, świszczący oddech oraz pogorszenie się stanu zdrowia  osób z astmą."
    },
    {
      "id": "o3",
      "color": "hsl(208, 32%, 48%)",
      "header": "O₃",
      "text": "Ozon jest silnym utleniaczem fotochemicznym. Powoduje to, że w górnej części atmosfery chroni nas przed promieniowanie UV. Natomiast jeśli ozon występuje w dolnej części atmosfery jest zanieczyszczeniem powietrza. Powoduje problemy z oddychaniem oraz negatywnie wpływa na życie roślin. Najwyższe stężenie ozonu występuję wiosną i latem, ponieważ powstawaniu ozonu sprzyja wysoka temperatura i bezchmurne niebo."
    },
    {
      "id": "so2",
      "color": "hsl(203, 70%, 18%)",
      "header": "SO₂",
      "text": "Dwutlenek siarki to bezbarwny gaz, którego zapach przypomina zapach spalonych zapałek, a w dużych stężeniach jest gryzący i duszący. Szkodliwie oddziaływuje na drogi oddechowe, a także może być trujący dla zwierząt, czy toksyczny dla roślin. Dwutlenek siarki jest produktem spalania paliw kopalnych, bądź naturalnie wytwarzany podczas erupcji wulkanów. Może się przyczyniać do powstawania kwaśnych deszczy."
    },
    {
      "id": "no2",
      "color": "hsl(193, 54%, 41%)",
      "header": "NO₂",
      "text": "Dwutlenek azotu to gaz o ostrym zapachu i brunatnym zabarwieniu. Źródłami emisji są zjawiska naturalne takie jak wybuch wulkanu, ale przede wszystkim emisja spalin w transporcie drogowym. Dodatkowo dwutlenek azotu jest produkowany podczas korzystania z kuchenki gazowej oraz palenia papierosów. Nawet krótkotrwały kontakt z substancją powoduje podrażnienie układu oddechowego, oczu oraz kaszel. "
    },
    {
      "id": "co",
      "color": "hsl(202, 59%, 37%)",
      "header": "CO",
      "text": "Tlenek węgla (czad) również znany jako “cichy zabójca”, ze względu na jego silne właściwości toksyczne oraz brak właściwości takich jak zapach, czy barwa. Naturalnie występuje on podczas erupcji wulkanów oraz pożarów. Znajduje się w spalinach samochodowych, a także wytwarzany jest na skutek większości procesów wysokotemperaturowych, w których paliwem jest węgiel lub ropa naftowa. W zależności od jego stężenia może powodować ból głowy, utratę przytomności, a nawet prowadzić do śmierci."
    }
  ]
}
