{
  "people": [
    {
      "name": "Michał",
      "role": "Lider, Public relations",
      "description": "W projekcie pełnię rolę głównego lidera zespołu, a także odpowiadam za kontakt mailowy, profil na Facebook'u oraz jestem fotografem. Moim największym hobby jest żeglarstwo i fotografia. Bardzo lubię spędzać czas ze znajomymi oraz podróżować!"
    },
    {
      "name": "Olivier",
      "role": "Programista, elektronik",
      "description": "W naszym projekcie nadzoruje prace techniczne oraz jestem zastępcą lidera projektu. Jest to już mój kolejny projekt społeczny. Jestem człowiekiem wielu zainteresowań i pasji i staram się odnajdować w coraz to nowszych dziedzinach i aktywnościach. Ponadto ciągle dąże do rozwoju, dlatego biorę udział w kolejnym już projekcie społecznym."
    },
    {
      "name": "Julia",
      "role": "Public relations",
      "description": "W naszym projekcie zajmuję się graficzną oprawą naszych projektów, fotografią oraz marketingiem. Największą inspiracją są dla mnie podróże, które pozwalają mi odkrywać piękno wielu miast oraz nieokiełznaną naturę przyrody. Moją pasją jest fotografia dzięki, której łapie ulotne chwile w kadrze oraz muzyka."
    },
    {
      "name": "Kuba",
      "role": "Programista",
      "description": "W projekcie pełnię rolę głównego programisty strony internetowej. Moją największą pasją jest właśnie programowanie. Interesuję się sportem, przede wszystkim piłką nożną, samochodami, nowymi technologiami i podróżami."
    },
    {
      "name": "Kuba",
      "role": "Programista, elektronik",
      "description": "W projekcie zajmuje sie procesem tworzenia oraz stylizowania strony internetowej, a także pomagam w programowaniu naszych czujników. Moje zainteresowania to muzyka, gry komputerowe oraz grafika komputerowa. W wolnym czasie jeżdżę na rowerze, gram w koszykówkę i zwiększam swoje umiejętności w branży IT."
    },
    {
      "name": "Antek",
      "role": "Programista",
      "description": "W projekcie pęłnię rolę dodatkowego programisty - pomagam między innymi w tworzeniu strony internetowej. W wolnym czasie rozszerzam swoje umiejętności programowania czy gram na gitarze. Do moich zainteresowań należą również design gier komputerowych oraz drukowanie 3D."
    },
    {
      "name": "Szymon",
      "role": "Elektronik, Public relations",
      "description": "W projekcie jestem odpowiedzialny za montaż układu sondy pomiarowej poziomu zanieczyszczenia powietrza Wolny czas najchętniej spędzam ze znajomymi, ale również na śledzeniu najnowszych wiadomości ze świata sportu, muzyki czy gastronomii."
    },
    {
      "name": "Rafał",
      "role": "Elektronik, programista",
      "description": "W zespole pełnię rolę programisty naszego urządzenia pomiarowego, jak i pomagam przy pracach nad stroną internetową. Do moich zainteresowań należą: gamedev, akwarystyka i muzyka. W wolnych chwilach ćwiczę umiejętności gry na instrumentach i tworzenia prostych aplikacji komputerowych."
    },
    {
      "name": "Mateusz",
      "role": "Public relations",
      "description": "W naszym projekcie zajmuję się marketingiem, pijarem oraz spotkaniami z potencjalnymi partnerami projketu. Interesuję się sportem, w szczególności piłką nożną oraz pływaniem. W wolnym czasie spotykam się z przyjaciółmi, słucham muzyki oraz oglądam seriale."
    }
  ]
}
